{
  "aftercare": {
    "go": {
      "title": "Ihr Pflegeplan",
      "bandageInstructions": {
        "1": {
          "title": "Entferne den Verband",
          "content": "Nach 2–4 Stunden kannst du den Verband entfernen, den ich dir nach der Session so sorgfältig angelegt habe. Entspann dich – dein Tattoo braucht jetzt etwas Freiheit."
        },
        "2": {
          "title": "Wasch dein Tattoo",
          "content": "Benutze warmes Wasser und antibakterielle Seife. Tupfe dein Tattoo mit einem sauberen Papierhandtuch trocken – nicht reiben!"
        },
        "3": {
          "title": "Trag Creme auf",
          "content": "Eine dünne Schicht reicht aus, damit dein Tattoo atmen kann. Übertreib es nicht mit der Creme."
        },
        "4": {
          "title": "Decke es mit Frischhaltefolie ab",
          "content": "Benutze eine frische Folie und Tape oder einen Verband, wenn du rausgehst oder schlafen gehst. Zuhause kannst du auf die Folie verzichten, aber vergiss nicht, regelmäßig Creme aufzutragen!"
        },
        "5": {
          "title": "Wechsle die Folie",
          "content": "In den nächsten 3 Tagen solltest du den Verband alle 3–4 Stunden wechseln und dabei diese Routine befolgen. Kümmere dich verantwortungsvoll um dein Tattoo – es lohnt sich!"
        },
        "6": {
          "title": "Lass dein Tattoo ab Tag 4 atmen",
          "content": "Ab Tag 4 brauchst du keine Folie mehr, aber die Pflege bleibt wichtig – 2–3 Mal täglich für 2–3 Wochen. Gute Pflege = perfekte Heilung."
        }
      },
      "suprasorbInstructions": {
        "1": {
          "title": "Zieh die alte Folie vorsichtig ab",
          "content": "Du solltest die Folie, die ich dir nach der Session draufgemacht habe, innerhalb von 24 Stunden vorsichtig abziehen – vor allem, wenn sich darunter irgendwelches klebriges Zeug sammelt."
        },
        "2": {
          "title": "Waschen",
          "content": "Wasch dein Tattoo vorsichtig (mit antibakterieller Seife und einem sauberen Handtuch – keine Abkürzungen!)."
        },
        "3": {
          "title": "Ein bisschen Alkohol",
          "content": "Bevor du eine neue Folie aufklebst, reinige die Haut um dein Tattoo mit Alkohol (am besten ein alkoholfreies Antiseptikum ohne Glycerin). Whiskey oder Brandy würde ich dafür nicht empfehlen, aber wenn du ein bisschen Isabella’s Islay Whiskey übrig hast – das wäre eine ganz andere Geschichte!"
        },
        "4": {
          "title": "Frische Folie",
          "content": "Klebe eine frische Folie drauf und vergiss dein Tattoo für die nächsten 3–4 Tage.."
        },
        "5": {
          "title": "Abziehen",
          "content": "Dann erinner dich wieder daran und reiß die Folie ab (ja, es wird weh tun, aber du wirst es überleben)."
        },
        "6": {
          "title": "Pflege danach",
          "content": "Fang an, dein Tattoo 2–3 Mal täglich mit Creme einzuschmieren – für die nächsten 2–3 Wochen. Kein Auslassen, sonst wird dein Tattoo dich hassen."
        }
      }
    },
    "no-go": {
      "title": "Vermeiden sollten",
      "general": {
        "1": {
          "title": "Kein Sonnenbaden",
          "content": "Dein Tattoo ist ein Vampir. Sonnenlicht = Feind. UVStrahlen zerstören die Heilung und die Farben."
        },
        "2": {
          "title": "Kein Schwimmen",
          "content": "Pools, Whirlpools, das Meer? Nein. Alles voller Bakterien, und dein Tattoo ist eine offene Wunde."
        },
        "3": {
          "title": "Nicht kratzen oder pulen",
          "content": "Ja, es wird jucken. Nein, du darfst nicht kratzen. Lass die Krusten von selbst abfallen."
        },
        "4": {
          "title": "Trag lockere Kleidung",
          "content": "Bleib bequem und lass dein Tattoo atmen. Enge Kleidung ist der schlimmste Albtraum für dein Tattoo."
        },
        "5": {
          "title": "Kein Training",
          "content": "Schweiß und schwere Workouts können warten. Gönn deinem Tattoo ein paar Tage Pause."
        }
      }
    },
    "qa": {
      "title": "Fragen und Antworten",
      "bandageInstructions": {
        "1": {
          "title": "Was passiert, wenn du die Folie nicht oft genug wechselst:",
          "inline-content": [
            "Der Treibhauseffekt",
            "Unangenehmer Geruch",
            "Reizung und Ausschlag",
            "Die Folie bleibt am Tattoo haften",
            "Langsamere Heilung",
            "Infektionsgefahr",
            "Schlechtes Aussehen des Tattoos"
          ],
          "note": "Fazit: Das Wechseln der Folie alle 4–6 Stunden ist nicht nur der Wunsch deines Tätowierers – es ist der Schlüssel dazu, dass dein Tattoo schön heilt und ohne unangenehme Überraschungen!"
        },
        "2": {
          "title": "Muss ich mein Tattoo mit einer Folie abdecken?",
          "content": "Für die ersten 3 Tage – auf jeden Fall! Ohne Folie rauszugehen ist wie ohne Hose das Haus zu verlassen. Zuhause kannst du es offen lassen, aber nur, wenn nichts dein Tattoo berührt."
        },
        "3": {
          "title": "Kann ich duschen?",
          "content": "Ja, aber mach es schnell, wie ein Feuerwehrmann auf einer Mission. Kein Dampfen, Reiben oder Luffa verwenden. Und Bäder, Saunen oder Pools? Vergiss sie für 3 Wochen – dein Tattoo wird es dir nicht verzeihen."
        },
        "4": {
          "title": "Was passiert, wenn die Folie an meinem Tattoo kleben bleibt?",
          "content": "Kein Drama! Befeuchte sie einfach mit warmem Wasser und entferne sie vorsichtig. Sei sanft – Geduld und Pflege sind hier deine besten Werkzeuge."
        },
        "5": {
          "title": "Was soll ich mit den Krusten machen?",
          "content": "Nichts. Ernsthaft. Lass sie einfach ihren Job machen. Nicht kratzen, pulen oder dran rumfummeln. Krusten wissen, wann es Zeit ist, abzufallen."
        },
        "6": {
          "title": "Was soll ich tun, wenn mein Tattoo juckt?",
          "content": "Das ist super! Das bedeutet, dass es heilt. Wasch es, trag Creme auf oder klopf es sanft ab. Aber kein Kratzen, okay? Nägel sind der schlimmste Feind deines Tattoos."
        },
        "7": {
          "title": "Warum gibt es rote Stellen oder Flüssigkeit unter der Folie?",
          "content": "Bleib ruhig – das ist nur Lymphflüssigkeit. Wasch das Tattoo, trag Creme auf und lege eine frische Folie an. Alles läuft wie es soll."
        }
      },
      "suprasorbInstructions": {
        "1": {
          "title": "Was soll ich tun, wenn ich eine allergische Reaktion auf den Kleber habe?",
          "content": "Wenn deine Haut gegen die Folie rebelliert (juckt, rot wird oder gereizt aussieht)",
          "inline-content": [
            "Bleib ruhig, keine Panik! Entferne die Folie vorsichtig unter warmem Wasser – lass sie friedlich und schmerzfrei abfallen.",
            "Wasch das Tattoo mit milder antibakterieller Seife und tupfe es mit einem sauberen Papierhandtuch trocken – nicht reiben!",
            "Gib deiner Haut etwas Zeit, um zu atmen und sich zu entspannen.",
            "Starte mit deiner regelmäßigen Pflege: Trage 2–3 Mal täglich Heilcreme auf."
          ],
          "note": "IWenn die Reaktion außer Kontrolle gerät und deine Haut weiterhin Probleme macht – spiel nicht den Helden. Kontaktiere mich oder geh zum Arzt. Keine Sorge, es ist behandelbar!"
        },
        "2": {
          "title": "Muss ich die Creme unter der Folie auftragen?",
          "content": "Nein, alles ist schon perfekt unter der Folie! Suprasorb schafft seine eigene „Komfortzone“ für die Heilung, und Creme würde die Stimmung nur stören. Die Creme brauchst du erst, nachdem die Folie ab ist – lass dein Tattoo jetzt in Ruhe atmen."
        },
        "3": {
          "title": " Warum kann ich mit der Folie nicht trainieren?",
          "content": "Schweiß ist kein Freund deines Tattoos. Die Feuchtigkeit sammelt sich unter der Folie, macht daraus eine Mini-Sauna, und glaub mir – dein Tattoo wird so einen „Spa-Tag“ nicht genießen. Das erhöht das Risiko, dass sich die Folie ablöst, und verzögert die Heilung. Workouts können warten – dein Tattoo hat hier Priorität!"
        },
        "4": {
          "title": "Kann ich mit der Folie duschen?",
          "content": "Ja, aber schrubbe es nicht mit einem Schwamm und setze es keinem heißen Dampf aus."
        },
        "5": {
          "title": "Was soll ich tun, wenn Flüssigkeit oder Tinte unter der Folie ist?",
          "content": "Das ist normal. Wenn es zu viel ist, kannst du die Folie einfach wieder wechseln."
        },
        "6": {
          "title": "Wie entferne ich die Folie?",
          "content": "Unter warmem Wasser, zieh die Folie parallel zur Haut ab."
        }
      }
    }
  },
  "gift": {
    "cream-composition": {
      "button": {
        "title": "Was ist im Vesper Cream enthalten?"
      },
      "title": "Vesper Healin Daily Cream",
      "description": "Eine einzigartige Vitamincreme für die schnelle Heilung der Haut in Anwesenheit von Tätowierpigmenten. Sie reduziert Entzündungen und Juckreiz frischer Tätowierungen.",
      "specialFormula": {
        "title": "Spezielle Formel",
        "details": "Die spezielle Formel zur Pflege von Tätowierungen in der Vesper Healin Daily Creme enthält Wasser, raffiniertes Kokosnussöl, Cetylstearylalkohol, D-Panthenol (7%), PEG-40, Sojawachs, Sesamöl, pflanzliches Lanolin, Glycerin und Konservierungsstoffe, die von der Haut für Feuchtigkeit und Heilung aufgenommen werden.",
        "benefits": [
          "Bietet eine effektive Heilung vom ersten Tag nach der Tätowierung bis zum letzten Tag der Hautregeneration.",
          "Befeuchtet die Haut und hält sie 4-5 Stunden lang in Tonus, sodass eine weniger häufige Anwendung möglich ist, während die Haut ständig hydratisiert bleibt.",
          "Färbt keine Kleidung.",
          "Nicht fettend und enthält kein Petrolatum, im Gegensatz zu den meisten Cremes.",
          "Vollständig VEGAN-FREE Produkt (ohne Bienenwachs).",
          "Völlig aus natürlichen und sicheren Zutaten hergestellt.",
          "Lässt sich leicht und schmerzfrei in einer dünnen Schicht auf die beschädigte Haut auftragen."
        ]
      },
      "usage": {
        "title": "Anwendung",
        "instructions": "Der Name des Produkts zeigt an, dass es den ganzen Tag über verwendet werden sollte, um eine maximal komfortable Heilung und maximale Hautsättigung zu gewährleisten, um ein Spannungsgefühl der Haut zu vermeiden.",
        "naturalHealing": {
          "title": "Natürliche Heilung",
          "content": "DAILY CREAM ermöglicht es, dass Tätowierungen auf natürliche Weise heilen, aber schneller, und lindert Juckreiz sowie das Gefühl der Hautspannung."
        },
        "seasonalUse": {
          "title": "Saisonale Anwendung",
          "content": "Die Creme ist in der warmen Jahreszeit unverzichtbar, wenn die Verwendung von Kompressen unangenehm sein kann und die schützende Film aufgrund verstärktem Schwitzen an Halt verliert."
        }
      },
      "storageConditions": {
        "title": "Lagerbedingungen",
        "content": "Bei einer Temperatur von +5°C bis +25°C lagern."
      },
      "ingredients": {
        "title": "Inhaltsstoffe",
        "content": [
          "Wasser",
          "Kokosöl (bio)",
          "Cetylstearylalkohol",
          "D-Panthenol (7%)",
          "PEG-40",
          "Sojawachs",
          "Sesamöl",
          "Pflanzliches Lanolin",
          "Glycerin",
          "Konservierungsstoffe",
          "Duftstoff (Parfüm)"
        ]
      }
    }
  }
}
